<!DOCTYPE html>
<html lang="es-ES">
<head>
	<title>Parallax Fixed</title>
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>
	<div class="contenedor">
		<header>
			<h1 class="title-header">VENEZUELLAX</h1>
			<h3>I mean, parallax</h3>
		</header>
		<section id="roraima" class="parallax">
			<div>
				<h1 class="title-parallax">RORAIMA</h1>
			</div>
		</section>
		<section>
			<div class="contenedor-texto">
				<p>El monte <strong>Roraima</strong>, tambi&eacute;n conocido como tepuy Roraima, cerro Roraima o simplemente Roraima, con 2810 msnm, es el punto m&aacute;s alto de la cadena de mesetas tepuyes (monta&ntilde;as tabulares) de la sierra de Pacaraima, en Am&eacute;rica del Sur. Descrito por primera vez por el explorador ingl&eacute;s Sir Walter Raleigh en 1596, sus 31 km&sup2; de &aacute;rea en la cima est&aacute;n divididos entre Venezuela (80 %), Guyana (15%) y Brasil (5 %) con acantilados de 400 metros de altura por todos sus lados. El monte Roraima se encuentra en el Escudo guayan&eacute;s, en la esquina sureste del venezolano Parque nacional Canaima (de 30 000 km&sup2;), siendo el pico m&aacute;s alto de la cordillera de las Tierras Altas de Guyana. Las cimas de las mesetas del parque se consideran algunas de las formaciones geol&oacute;gicas m&aacute;s antiguas de la Tierra, que se remontan a unos dos mil millones de a&ntilde;os, en el Prec&aacute;mbrico.</p>
				<hr>
				<p>El Roraima es una meseta de arenisca que sobresale m&aacute;s de mil metros sobre las sabanas boscosas circundantes. Est&aacute; ubicada en el extremo sudeste del <strong>Parque nacional Canaima</strong>, se extiende por unos 30 000 km&sup2;. Es uno de los lugares de m&aacute;s antigua geolog&iacute;a del planeta, remont&aacute;ndose hasta el Prec&aacute;mbrico, unos dos mil millones de a&ntilde;os atr&aacute;s. Es adem&aacute;s el punto m&aacute;s alto en un radio de 549.44 kil&oacute;metros. El vecino siguiente en tama&ntilde;o es el cerro Marahuaca, hacia el oeste-sur-oeste. La altura promedio de la meseta es de unos 2500 msnm, y sus paredes verticales dificultan enormemente el acceso. Sin embargo, Roraima fue el primero de los grandes tepuyes en ser ascendido: Everard im Thurn trep&oacute; por sus laderas en 1884 a trav&eacute;s de una rampa boscosa similar a una escalera adosada lateralmente a la pared de la meseta. Los reportes de expediciones de la &eacute;poca victoriana a esta monta&ntilde;a inspiraron a Arthur Conan Doyle para escribir en 1912 su cl&aacute;sica novela de aventuras El mundo perdido, de la cual se han realizado varias versiones cinematogr&aacute;ficas.</p>
			</div>
		</section>
		<section id="kukenan" class="parallax">
			<div>
				<h1 class="title-parallax">KUKENAN</h1>
			</div>
		</section>
		<section>
			<div class="contenedor-texto">
				<p>Venezuela no s&oacute;lo tiene el salto de agua m&aacute;s alto del mundo, sino tambi&eacute;n el segundo m&aacute;s alto y este se encuentra en el tepuy Kuken&aacute;n. Muchas historias se desenvuelven alrededor de este imponente sitio, cada una m&aacute;s misteriosa y atemorizante que la otra. El <strong>Kuken&aacute;n</strong> es un tepuy en la regi&oacute;n Guayana, estado Bol&iacute;var, con  una altitud de 2.680 m y una longitud de 3 km. El salto Cuquen&aacute;n, de 674 m de desnivel, se encuentra en el extremo sur del tepuy y s&oacute;lo es superado por el Salto &Aacute;ngel.</p>
				<hr>
				<p>El Kuken&aacute;n se encuentra en el Parque nacional Canaima, cerca de la frontera con Brasil y Guyana. Junto a Kuken&aacute;n, al sureste, est&aacute; el monte Roraima, otro tepuy muy conocido que hasta en la mitolog&iacute;a ind&iacute;gena se considera hermano del Kuken&aacute;n que es m&aacute;s dif&iacute;cil de escalar que el mayor, por lo que se sube con mucha menos frecuencia que al monte Roraima.   La vista en la parte superior de Kuken&aacute;n fue fuente de inspiraci&oacute;n para la pel&iacute;cula de 2009 Up</p>
			</div>
		</section>
		<section id="salto-angel" class="parallax">
			<div>
				<h1 class="title-parallax">SALTO ANGEL</h1>
			</div>
		</section>
		<section>
			<div class="contenedor-texto">
				<p>El <strong>Salto &Aacute;ngel</strong> (Kerepakupai Ven&aacute;, en pem&oacute;n, que significa &laquo;salto del lugar m&aacute;s profundo&raquo;)n 1​ es el salto de agua m&aacute;s alto del mundo, con una altura de 979 m (807 m de ca&iacute;da ininterrumpida),1​2​3​ generada desde el Auyantepuy. Se localiza en el Parque nacional Canaima, en el estado Bol&iacute;var, Venezuela. Un espacio natural protegido, establecido como Parque nacional el 12 de junio de 1962 y declarado4​ Patrimonio de la Humanidad por la Unesco en 1994, se extiende sobre un &aacute;rea de m&aacute;s de 30.000 km&sup2; (similar a la extensi&oacute;n territorial de B&eacute;lgica), hasta la frontera con Brasil y el territorio del Esequibo (actualmente en reclamaci&oacute;n). El nombre con el que es conocido internacionalmente, Salto &Aacute;ngel, fue sugerido por un venezolano en honor al aviador estadounidense Jimmie Angel, que en el a&ntilde;o 1937 colabor&oacute; m&aacute;s formalmente en la existencia y ubicaci&oacute;n exacta de la ca&iacute;da al sobrevolarla en su avioneta y m&aacute;s tarde posarse en su cima, d&aacute;ndole con esto repercusi&oacute;n mundial. En el siglo XXI, fue una de las 28 finalistas en la elecci&oacute;n de las Siete maravillas naturales del mundo.</p>
				<hr>
				<p>Este salto era conocido por los ind&iacute;genas de la regi&oacute;n. Contempor&aacute;neamente, el descubrimiento se adjudica al capit&aacute;n de la Armada venezolana nacido en Espa&ntilde;a, F&egrave;lix Cardona i Puig, quien en 1927, junto a Juan Mar&iacute;a Mund&oacute; Freixas, explorador tambi&eacute;n espa&ntilde;ol, fueron los primeros europeos en divisar el salto.5​6​ Los art&iacute;culos y mapas de Cardona atrajeron la curiosidad y el esp&iacute;ritu de aventura del aviador estadounidense Jimmie Angel, quien se puso en contacto con Cardona para hacer varias visitas al salto en 1937. El 21 de mayo de 1937, Cardona acompa&ntilde;&oacute; a Jimmie Angel a sobrevolar el salto. En septiembre de ese mismo a&ntilde;o Jimmie Angel insiste en aterrizar en la cima del Auyantepuy, prop&oacute;sito que logra abruptamente, incrustando la avioneta en el suelo, por lo que Cardona tuvo que realizar el rescate de la tripulaci&oacute;n.5​ Las noticias del accidente, que afortunadamente no dej&oacute; v&iacute;ctimas, motivaron que el gran salto fuese bautizado como Salto &Aacute;ngel, y as&iacute; se le conoce desde entonces.</p>
			</div>
		</section>
	</div>
	<script type="text/javascript" src="js/start.js"></script>
</body>
</html>